[
  {
    "id": "mj6j02ti",
    "name": "消防安全管理程序",
    "docxPath": "/uploads/DOCX-mj6j02ti.docx",
    "pdfPath": null,
    "prefix": "ESH-XF",
    "suffix": 1,
    "fullNum": "ESH-XF-001",
    "level": 2,
    "parentId": null,
    "dept": "EHS部",
    "type": "docx",
    "uploadTime": 1765765188066,
    "uploader": "admin",
    "searchText": "消防安全管理程序\n\n一、目的\n\n为明确公司消防安全管理的组织架构、职责分工及核心业务流程，确保消防责任制、风险管控、隐患排查、应急响应等工作标准化运行，预防火灾事故，保障公司生产经营安全 。\n\n二、适用范围\n\n本程序适用于公司所有职能部门、生产车间、仓储区域以及进入厂区的承包商、供应商和访客 。\n\n职责分工\n\n角色/部门\n\n核心职责\n\n总经理\n\n批准年度消防工作计划及经费预算。\n\n签署公司级《消防安全责任状》。\n\n3. 担任公司消防安全责任人，对消防安全全面负责 。\n\n消防安全\n\n管理人\n\n1.组织实施日常消防安全管理，对总经理负责；\n\n2.审批消防工作计划与经费，监督制度与责任落实；\n\n3.组织防火检查、隐患整改及锂电池工艺风险研判；\n\n4.管理志愿消防队/微型消防站，每半年组织全员演练；\n\n5.审核动火、临电等高风险作业审批；\n\n6.定期报告消防安全状况，牵头月度例会并跟踪决议执行。\n\nESH与消防部(归口管理)\n\n制定消防管理制度及操作规程。\n\n组织全厂性消防检查、应急演练、消防培训隐患督办及考核。\n\n统筹消防设施的配置、外委维保及检测。\n\n管理消防控制室及微型消防站 。\n\n审批并监护动火作业\n\n生产运营部、供应链管理部(执行部门)\n\n负责本管辖区域（车间/仓库）的日常防火巡查。\n\n2. 管控注液、化成、仓储等关键环节的火灾风险。3. 确保疏散通道畅通，设施器材完好 。\n\n厂务运维部\n\n负责电气线路、蒸汽管网的维护管理。\n\n2. 审批并监护临时用电作业 。\n\n全体员工\n\n遵守公司消防安全管理相关规定，积极参与消防安全培训和演练，及时上报火灾隐患。\n\n2. 发生事故后，按照公司火灾处置流程，立即展开施救，并立即上报至ESH及消防部。\n\n四、管理程序\n\n4.1 消防责任制\n\n4.1.1 责任书签订：每年初，总经理与各部门负责人、部门负责人与班组长须逐级签订《消防安全责任状》，明确年度安全目标 。 \t 4.1.2 兼职消防队设立：ESH与消防部负责组织各部门建立公司兼职消防队，形成公司级消防力量。\n\n4.2 消防重点部位管控流程\n\n4.2.1 部位界定：ESH与消防部负责识别并发布消防重点部位清单。\n\n4.2.2 日常管控：责任部门须在重点部位设置警示标识，落实“定人定责”，实行每日不少于2次的专项巡查 。 \n\n4.2.3 特殊作业：严禁在重点部位擅自进行动火或临时用电，必须按照相关三级作业文件办理审批手续 。\n\n4.3 消防巡查与隐患治理流程\n\n4.3.1 三级检查机制：\n\n每日巡查：班组长/仓管员/安保人员每日对现场进行防火巡查 。\n\n每周检查：部门兼职安全员每周对辖区进行全面检查 。\n\n每月综合检查：ESH与消防部每月组织各部门负责人进行跨部门联合检查 。 \n\n4.3.2 隐患整改闭环：检查发现的隐患须录入台账。一般隐患由责任部门立即整改；重大隐患由ESH部下发《整改通知书》，限期整改并由专人复查销号 。\n\n4.4 消防设施管理流程\n\n4.4.1 归口管理：所有消防设施（灭火器、消火栓、报警系统、应急照明等）由 ESH与消防部统一登记管理，各部门对辖区内的消防器材的管理情况负责；\n\n4.4.2日常点检：各部门每月对辖区内的灭火器、消火栓等器材进行一次外观及功能点检 。 \n\n4.4.3 专业维保：ESH与消防部负责委托第三方专业机构，每年对消防系统进行全面检测，并出具检测报告 。 \n\n4.4.4 中控值守：消防控制室实行24小时双人持证值班，确保火灾报警信号得到即时确认与处置。\n\n4.5 教育培训与演练流程\n\n4.5.1 消防安全培训：新员工及转岗人员上岗前，必须接受ESH与消防部组织的消防安全培训，考核合格后方可上岗；消防重点岗位每年复训。\n\n4.5.2 全员演练：ESH与消防部每年至少组织2次全厂级灭火与疏散演练，生产运营部针对高危工序每半年组织1次专项演练 。 \n\n4.5.3 特种作业认证：消防控制室值班员、电焊工等特殊工种必须确保持证上岗 。\n\n4.6 火灾事故处置流程\n\n4.6.1发生火情（无论是否成灾）须立即报告 ESH与消防部。\n\n4.6.2 ESH与消防部组织火情调查，分析根本原因，落实纠正措施。\n\n4.7 会议评审流程\n\n4.7.1 月度例会：每月由消防安全管理人召集会议，通报隐患整改进度，分析锂电池工艺风险动态 。 \n\n4.7.2 季度专题：每季度召开专题会议，总结阶段性工作，调整下一阶段管控重点 。\n\n五、相关/支持性文件\n\n《消防安全责任制》\n\n《防火巡查、检查制度》\n\n《消防设备、设施管理制度》\n\n《消防安全培训制度》\n\n《消防重点部位管理制度》\n\n《消防安全例会制度》\n\n《消防控制室值班制度》\n\n《安全疏散设施管理制度》\n\n相关记录文件\n\n修订记录\n\n附则\n\n本程序应每年进行评审，必要时应及时修订。\n\n本程序由ESH与消防部负责编制、解释，自发布之日起生效。\n\n"
  },
  {
    "id": "mj6jxrwo",
    "name": "消防安全责任制0917",
    "docxPath": "/uploads/DOCX-mj6jxrwo.docx",
    "pdfPath": null,
    "prefix": "ESH-XF",
    "suffix": 2,
    "fullNum": "ESH-XF-002",
    "level": 3,
    "parentId": "mj6j02ti",
    "dept": "EHS部",
    "type": "docx",
    "uploadTime": 1765766760218,
    "uploader": "admin",
    "searchText": "消防安全责任制\n\n一、目的\n\n为明确各岗位消防职责，确保预防措施落实，防止火灾事故发生，履行法定合规义务，特制定本制度。\n\n二、适用范围\n\n公司所有部门\n\n三、定义\n\n3.1企业专职消防队：由专职人员组成，有固定的消防站用房，配备消防车辆、装备、通信等器材，定期组织消防训练，24小时备勤的消防组织；\n\n3.2志愿消防队：由志愿人员组成，平时有自己主要职业、不在消防站或规定场所备勤，但能在接到火警出动信息后迅速集结、参与灭火救援的消防组织；\n\n3.3微型消防站：依托志愿消防队组建的有人员、有装备，主要开展防火巡查、消防宣传、初起火灾扑救等工作的消防组织；\n\n3.4消防重点部位：容易发生火灾、一旦发生火灾可能严重危及人身和财产安全以及对消防安全有重大影响的部位；\n\n3.5火灾隐患：可能导致火灾发生或者火灾危害增大的各类潜在不安全因素；\n\n四、职责划分\n\n4.1 ESH及消防：\n\n1.负责制定、更新、维护本制度；\n\n2.负责检查、监督各部门履责尽职情况；\n\n3.负责每年对各部门落实消防安全责任制情况进行评估；\n\n4.2 各部门负责人：负责在本部门范围内落实消防安全责任制；\n\n4.3 所有员工：负责落实部门消防安全要求，履行本岗位消防安全责任；\n\n五、内容\n\n5.1消防安全责任人消防安全职责\n\n公司总经理是消防安全责任人，对本单位的消防安全工作全面负责，履行下列消防安全职责：\n\n贯彻执行消防法律、法规，保障单位消防安全符合国家及地方规定；掌握本单位的消防安全情况和锂电池生产工艺的火灾风险特性。\n\n为消防安全管理提供必要的经费和组织保障；组织制定并批准年度消防工作计划，将消防工作纳入经营、研发、生产、管理活动统筹安排；审批消防安全工作的资金投入及组织保障方案。\n\n组织制定并批准实施消防安全制度、保障消防安全的操作规程；确定从管理层到岗位的逐级消防安全责任，明确各部门责任人员；督促建立健全岗位消防安全责任制。\n\n定期组织防火检查，督促整改火灾隐患；及时处理涉及消防安全的重大问题；对消防救援机构责令整改的火灾隐患限期完成，必要时对高危部位实施停业整改；定期组织锂电池工艺火灾风险研判。\n\n根据法规建立专职消防队或志愿消防队、微型消防站，并配备相应的消防器材和装备；组织制定全要素灭火和应急疏散预案，至少每半年组织一次全员演练。\n\n组织或者委托有关单位对消防设施、器材和消防安全标志进行检测、维护和保养，确保消防设施、器材完好有效，疏散通道及消防车通道畅通。 \n\n定期听取消防安全管理人工作报告，处理重大消防安全问题；建立消防安全考评机制，落实内部消防安全工作奖惩。\n\n5.2消防安全管理人消防安全职责\n\n综合管理中心总监为本公司消防安全管理人，对单位的消防安全责任人负责，实施和组织落实下列日常消防安全管理工作：\n\n拟订年度消防工作计划及资金投入、组织保障方案，组织实施日常消防安全管理工作；监督消防经费合理使用，确保设施维护、队伍建设等资金落实。\n\n组织制定消防安全制度、保障消防安全的操作规程并检查督促落实；推动建立岗位消防安全责任制，通过ESH及消防部监督各部门责任落地；审核动火作业及临电作业的安全审批，落实防范措施。\n\n组织实施防火检查及火灾隐患整改工作，专项开展生产工艺消防安全风险排查；确定本单位的消防安全重点部位，设置消防安全标识。\n\n组织实施消防设施、器材和消防安全标志的维护保养，确保完好有效和处于正常运行状态；保障疏散通道、安全出口及消防车通道畅通；\n\n管理专职或志愿消防队、微型消防站，配备相应的消防器材和装备，组织开展日常业务训练、初起火灾扑救和人员疏散。\n\n组织员工消防知识宣传教育、培训及灭火疏散演练，拟定全要素灭火和应急疏散预案，每半年开展一次演练，根据演练情况不断完善预案。\n\n掌握锂电池工艺火灾风险特性，组织工艺环节消防风险辨识与管控。\n\n组织建立并更新消防档案；定期向消防安全责任人报告消防状况，提出加强消防安全工作的意见和建议，及时上报涉及消防安全的重大问题；起草消防安全会议文件并跟踪决议落实。\n\n完成消防安全责任人委托的其他消防安全管理工作。\n\n5.3消防工作归口管理部门安全职责\n\nESH及消防部门为公司消防工作归口管理部门，在公司消防安全责任人、消防安全管理人的领导下开展以下日常消防安全管理工作：\n\n起草制定消防安全制度、保障消防安全的操作规程，监督各部门落实岗位消防安全责任制；审核动火作业及临电作业的安全审批流程，监督防范措施执行。\n\n组织实施消防设施、灭火器材、消防安全标志的维护保养，确保完好有效；定期检查消防设施状态，及时提出维修、更新或配备意见；保障疏散通道、安全出口及消防车通道畅通。\n\n在消防安全管理人领导下实施防火检查、防火巡查，督促落实火灾隐患整改；监督消防安全重点部位的管控措施；限期整改消防救援机构责令的隐患。\n\n组织管理专职或志愿消防队、微型消防站；配备相应的消防器材和装备，组织开展日常业务训练、初起火灾扑救和人员疏散。\n\n组织员工消防知识宣传教育和技能培训；监督新员工岗前消防培训；拟定全要素灭火和应急疏散预案，定期组织演练。\n\n拟订年度消防工作计划及资金投入方案；组织建立健全消防档案；起草消防安全会议文件，跟踪决议落实；定期向消防安全管理人报告消防状况，拟定加强消防安全工作的意见和建议，及时上报涉及消防安全的重大问题；管理消防控制室值班人员。\n\n组织开展生产工艺环节的火灾风险辨识，监督生产运营部落实相关管控措施。\n\n完成消防安全责任人、消防安全管理人委托的其他消防安全管理工作。\n\n5.4专兼职消防安全管理人员消防安全职责\n\n消防工程师为公司消防工作专职管理人员，在公司消防安全责任人、消防安全管理人的领导下开展以下日常消防安全管理工作：\n\n起草制定消防安全制度、保障消防安全的操作规程，监督各部门落实岗位消防安全责任制；审核动火作业及临电作业的安全审批流程，监督防范措施执行。\n\n督促落实消防安全制度和操作规程，辅助修订完善制度文本；监督动火作业、增设电气线路的安全审批流程，确保现场防范措施到位。\n\n实施防火巡查，覆盖各消防重点部位；定期组织开展消防检查；记录并督促整改隐患，重大隐患立即上报。\n\n定期检查消防设施、器材及标志的完好性，组织开展维护保养，及时提出维修、更新或配备意见；保障疏散通道、安全出口畅通；管理微型消防站装备，确保消防器材和装备配备充足、完好有效。\n\n组织新员工岗前消防培训，定期开展灭火疏散演练；重点培训化成分容工序员工应急处置技能；协助制定专项应急预案并参与演练评估。\n\n拟订年度消防工作计划及资金投入方案；组织建立健全消防档案；起草消防安全会议文件，跟踪决议落实；定期向消防安全管理人报告消防状况，拟定加强消防安全工作的意见和建议，及时上报涉及消防安全的重大问题；管理消防控制室值班人员；动态维护消防安全标识系统，确保重点部位标识清晰。\n\n辅助开展各工艺环节火灾风险辨识，监督生产运营部落实相关管控措施。\n\n定期向消防安全管理人报告设施状态及隐患整改进度；火灾时协助启动应急预案，组织初期扑救及人员疏散；配合消防救援机构调查。\n\n完成消防安全责任人、消防安全管理人委托的其他消防安全管理工作。\n\n5.5生产运营总监消防安全职责\n\n生产运营总监为本公司生产车间的消防安全责任人，实施和组织落实下列消防安全管理工作：\n\n建立本部门岗位消防安全责任制，明确各岗位责任人员；制定并落实本部门消防安全管理规定及保障消防安全的操作规程；确保消防工作与生产运营同部署、同考核。\n\n组织每周对本部门管辖区域进行全面防火检查，重点监督消防重点部位的管控措施执行；对锂电池生产工序开展专项火灾风险辨识，及时整改隐患并上报无法独立解决的问题。\n\n保障消防设施、疏散通道及消防车通道畅通；监督动火作业和临电作业安全和技术审批及防范措施落实；确保生产设备用电安全，禁止私拉乱接线路或违规使用电器。\n\n组织新员工岗前消防培训，定期开展本部门灭火疏散演练；针对锂电池高风险工序制定专项应急预案并实施演练；确保员工掌握岗位火灾风险及应急处置技能。\n\n掌握锂电池生产工艺火灾特性，监督生产环节风险管控措施执行；确保化成分容配备锂离子电池专用灭火药剂。\n\n发生火灾时立即组织人员疏散和初起火灾扑救；保护火灾现场并协助调查；确保部门员工熟悉安全出口位置及疏散路线。\n\n及时向消防安全管理人报告消防设施维修需求及重大隐患；配合归口管理部门完成消防档案更新；参与消防安全会议并落实决议。\n\n完成消防安全责任人、消防安全管理人、消防安全归口管理部门委托的其他消防安全管理工作。\n\n5.6其他职能部门消防安全职责\n\n各职能部门负责人为本部门的消防安全责任人，实施和组织落实下列消防安全管理工作：\n\n建立本部门岗位消防安全责任清单，明确各层级责任人及具体职责；将消防工作纳入部门日常管理同步部署、考核。\n\n每月开展管辖区域消防安全自查，重点排查消防设施状态、疏散通道畅通性、用火用电安全合规性；对发现的火灾隐患立即整改或上报归口管理部门协同处理。\n\n确保管辖区域内消防设施器材完好、疏散指示标志清晰、消防车道无占用；及时上报设施故障维修需求。\n\n组织本部门新员工岗前消防培训，定期参与全员灭火疏散演练；确保员工熟悉安全出口位置及初起火灾扑救技能。\n\n配合归口管理部门完成消防档案更新、预案演练及联合督查；火灾时按预案分工引导人员疏散、保护现场。\n\n财务审计部负责以下消防安全职责：保证足够的消防安全管理、消防安全技术措施费用，并列入年度财务预算计划；及时安排消防安全投入资金，确保资金的合理使用。\n\n人事行政部负责以下消防安全职责：保障消防安全人力需求，确保消防控制室值班人员满足法律法规和规章制度的要求；协助消防安全管理归口部门完成新员工消防安全培训工作；\n\n厂务运维部负责以下消防安全职责：对公司内临时用电作业进行技术审批，确保临时用电符合法律法规和公司内部要求；\n\n供应链管理部负责以下消防安全职责：按照规范要求分类储存化学品，熟悉并做好本部门物料的危险特性应急措施培训工作。\n\n完成消防安全责任人、消防安全管理人、消防安全归口管理部门委托的其他消防安全管理工作。\n\n5.7员工消防安全职责\n\n1.每名员工都有维护单位消防安全、保护消防设施、预防火灾、报告火警的义务。\n\n2.每名员工都要认真贯彻落实单位的消防安全规章制度，严格执行岗位消防安全操作规程，禁止违规操作设备、私拉乱接电气线路或擅自增加用电设备；指导、督促其他人员遵守消防安全制度，制止影响消防安全的行为；\n\n3. 每名员工班前班后检查本岗位设备、电气线路及消防设施状态，发现火灾隐患立即整改；无法当场解决的，及时上报班组长或消防安全管理人。\n\n4.动火、临电作业前必须办理审批手续，落实现场防护措施。\n\n5.每名员工都要认真学习消防法律法规、防火灭火知识和技能、火灾逃生方法等，积极参加单位组织的消防安全教育和培训，掌握工艺消防安全风险、岗位火灾危险性、消防设施器材操作方法及火灾事故处置流程，火灾时立即报警并报告上级；在确保自身安全前提下，使用灭火器、灭火毯扑救初起火灾，引导人员沿疏散路线撤离。\n\n6. 每名员工都要参加岗前消防培训及定期复训，掌握“一懂三会”（懂火灾危险性、会报警、会灭火、会逃生）；按时参与灭火疏散演练，熟悉应急预案分工。\n\n7.每名员工都要熟悉所在区域的消防安全设施位置、疏散通道和安全出口，一旦发生火灾事故，在立即报警的同时要组织、引导在场群众疏散。\n\n8.每名员工都要保障消防通道和安全出口畅通，杜绝违反消防法律法规的行为。\n\n9.消防控制室值班人员应履行以下消防安全职责：\n\na) 持有消防设施操作员职业资格证书，落实消防控制室值班制度;\n\nb)熟悉和掌握消防控制室设备的功能及操作规程，按照规定测试自动消防设施的功能，保障消防控制室设备的正常运行； \n\nc)接到火灾报警后，按照应急程序处置； \n\nd) 对故障报警信号及时确认，排除故障； \n\ne)对消防设施联网监测系统监测中心的查岗、信号核查等指令及时应答，做好火警、故障和值班记录。\n\n10. 电气焊工、易燃易爆危险品操作人员应履行下列消防安全职责： \n\na)持相应的特种作业操作证书； \n\nb)执行有关消防安全制度和操作规程，落实作业现场的消防安全防护措施； \n\nc)发现火灾后立即报火警，实施扑救。\n\n六、附件\n\n附件一：消防安全责任制考核表\n\n七、本文件自发布起生效\n\n\n\n\n\n"
  },
  {
    "id": "mj6lwgom",
    "name": "消防安全培训制度",
    "docxPath": "/uploads/DOCX-mj6lwgom.docx",
    "pdfPath": null,
    "prefix": "ESH-XF",
    "suffix": 3,
    "fullNum": "ESH-XF-003",
    "level": 3,
    "parentId": "mj6j02ti",
    "dept": "EHS部",
    "type": "docx",
    "uploadTime": 1765770058195,
    "uploader": "admin",
    "searchText": "消防安全教育与培训制度\n\n一、目的\n\n为提高全员消防安全意识，熟知锂电池生产过程中的火灾危险性和防火措施，掌握初期火灾扑救与应急逃生技能，杜绝火灾事故发生，确保企业安全生产，特制定本制度。\n\n二、适用范围\n\n公司各部门及全体员工，包括新入职员工、临时用工人员、供应商及外来施工人员。\n\n三、定义\n\n3.1 消防安全教育：通过多种形式向员工传授消防安全知识、法律法规和基本技能的活动。\n\n3.2 消防安全培训：针对特定岗位或特定内容进行的系统性消防安全知识和技能提升活动。\n\n3.3 重点岗位人员：指涉及锂电池生产、储存、运输等环节的关键岗位人员，包括注液操作员、化成分容操作员、高温静置操作员、仓库管理员、消防控制室值班员等。\n\n四、职责划分\n\n4.1 ESH与消防部\n\n4.1.1 负责制定、修订和解释《消防安全教育与培训制度》；\n\n4.1.2 负责组织公司级消防安全培训、应急演练及效果评估；\n\n4.1.3 负责收集并存档各部门消防安全培训记录；\n\n4.1.4 负责检查各部门消防安全教育与培训落实情况。\n\n4.2 各部门负责人\n\n4.2.1 负责组织本部门员工的消防安全培训及演练；\n\n4.2.2 负责确保新员工、转岗员工按时参加消防安全培训；\n\n4.2.3 负责对本部门消防安全培训效果进行跟踪评估。\n\n4.3 全体员工\n\n4.3.1 积极参加消防安全教育与培训；\n\n4.3.2 掌握本岗位火灾危险性及防火措施；\n\n4.3.3 熟知初期火灾扑救方法和应急逃生技能。\n\n五、内容\n\n5.1 消防安全宣传与培训形式与频次要求\n\n5.1.1 公司每年组织不少于2次的全员集中消防培训，培训内容包括建筑整体情况、灭火和应急疏散组织架构、工厂消防安全管理制度、灭火和应急疏散预案等；\n\n5.1.2 新入职员工必须在上岗前接受消防安全培训，未接受培训严禁直接上岗；\n\n5.1.3 工厂消防安全管理人、专兼职消防安全管理人员、企业专职消防队员、志愿消防队员、消防控制室的值班人员应每半年接受消防安全专项培训；\n\n5.1.4 主要出入口醒目位置应设置消防宣传栏、悬挂电子屏、张贴消防宣传挂图，以及举办各类消防宣传活动等形式，对员工宣传防火、灭火、应急逃生等常识，重点提示场所火灾危险性、安全疏散路线、灭火器材位置和使用方法；\n\n5.2 消防安全培训内容\n\n5.2.1 通用内容：\n\n(一) 《中华人民共和国消防法》、《江苏省消防条例》及公司消防安全管理制度；\n\n(二) 锂电池火灾特点、成因及预防措施；\n\n(三) 建筑消防设施、灭火器材的性能、使用方法和操作规程，锂电池火灾扑救方法及注意事项；\n\n(四) 消防安全\"一畅两会\"内容（\"一畅\"指畅通消防安全疏散通道和安全出口；\"两会\"指会扑救初期火灾、会自救逃生）；\n\n(五) 灭火和应急疏散预案的内容、操作程序。\n\n5.2.2上岗前消防培训应至少包括下列内容：\n\n(一) 本岗位的火灾危险性和防火措施；\n\n(二) 有关消防法规、消防安全管理制度、消防安全操作规程等；\n\n(三) 建筑消防设施和器材的性能、使用方法和操作规程；\n\n(四) 报火警、扑救初起火灾、应急疏散和自救逃生的知识、技能；\n\n(五) 本岗位的安全疏散路线，引导人员疏散的程序和方法等；\n\n(六)  灭火和应急疏散预案及实操内容。\n\n5.2.3 消防安全专项培训内容：\n\n(一) 建筑基本情况，消防设施、安全疏散设施、灭火和应急救援设施设置位置；\n\n(二) 工厂消防安全管理制度，火灾应急处置预案等；\n\n(三) 消防安全重点部位、场所的防火巡查、检查要点；\n\n(四) 灭火救援、疏散引导及基本医疗救护技能\n\n5.4 特殊岗位人员培训要求\n\n5.4.1消防控制室值班、操作人员必须持证上岗（消防设施操作员证书）；\n\n5.4.2 锂电池生产关键岗位人员（注液、化成分容、高温静置等区域操作人员）必须参加消防安全实操培训后方可上岗；\n\n5.4.3 电工、焊工等特殊工种人员必须持证上岗，并按照相关规定及时参与复审。\n\n5.5 培训记录与评估\n\n5.5.1 所有培训应保存现场照片、签到表等佐证资料，详细记录培训内容、时间、地点、参加人员等；\n\n5.5.2 培训后应进行考核，考核不合格者需重新培训及补考，补考期间严禁独立上岗操作。连续2次补考仍不合格者，应予以调岗处理或依据公司人事制度执行。\n\n5.5.3 ESH与消防部每季度对各部门消防安全培训落实情况进行检查；\n\n5.5.4 每年对培训效果进行综合评估，持续改进培训内容和方式\n\n六、附件\n\n附件一：培训签到表；\n\n七、本文件自发布起生效\n\n"
  },
  {
    "id": "mj6lwwju",
    "name": "附件一：培训签到表",
    "docxPath": "/uploads/XLSX-mj6lwwju.xlsx",
    "pdfPath": null,
    "prefix": "ESH-XF-003",
    "suffix": 1,
    "fullNum": "ESH-XF-003-001",
    "level": 4,
    "parentId": "mj6lwgom",
    "dept": "EHS部",
    "type": "xlsx",
    "uploadTime": 1765770078723,
    "uploader": "admin",
    "searchText": "培训签到表\t\t\t\t\t\t\t\t\n培训名称\t\t\t\t\t\t\t\t\n培训内容\t\t\t\t\t\t\t\t\n培训时间\t\t\t\t培训地点\t\t\t\t\n参与人员签到\t\t\t\t\t\t\t\t\n序号\t姓名\t\t单位/部门\t\t序号\t姓名\t\t单位/部门\n1\t\t\t\t\t20\t\t\t\n2\t\t\t\t\t21\t\t\t\n3\t\t\t\t\t22\t\t\t\n4\t\t\t\t\t23\t\t\t\n5\t\t\t\t\t24\t\t\t\n6\t\t\t\t\t25\t\t\t\n7\t\t\t\t\t26\t\t\t\n8\t\t\t\t\t27\t\t\t\n9\t\t\t\t\t28\t\t\t\n10\t\t\t\t\t29\t\t\t\n11\t\t\t\t\t30\t\t\t\n12\t\t\t\t\t31\t\t\t\n13\t\t\t\t\t32\t\t\t\n14\t\t\t\t\t33\t\t\t\n15\t\t\t\t\t34\t\t\t\n16\t\t\t\t\t35\t\t\t\n17\t\t\t\t\t36\t\t\t\n18\t\t\t\t\t37\t\t\t\n19\t\t\t\t\t38\t\t\t   "
  },
  {
    "id": "mj8dnbdv",
    "name": "防火巡查、检查制度",
    "docxPath": "/uploads/DOCX-mj8dnbdv.docx",
    "pdfPath": null,
    "prefix": "ESH-XF",
    "suffix": 4,
    "fullNum": "ESH-XF-004",
    "level": 3,
    "parentId": "mj6j02ti",
    "dept": "EHS部",
    "type": "docx",
    "uploadTime": 1765877126924,
    "uploader": "admin",
    "searchText": "防火巡查、检查制度\n\n一、目的\n\n为规范日常防火巡查与定期检查，强化风险管控，确保消防通道畅通、消防设备设施完好，提升全员消防安全意识与应急能力，特制定本制度。\n\n二、适用范围\n\n公司各部门\n\n三、定义\n\n3.1火灾隐患：可能导致火灾发生或火灾危害增大的各类潜在不安全因素。\n\n3.2 重大火灾隐患：违反消防法律法规、不符合消防技术标准，可能导致火灾发生或火灾危害增大，并由此可能造成重大、特别重大火灾事故或严重社会影响的各类潜在不安全因素。\n\n3.3消防重点部位：容易发生火灾、一旦发生火灾可能严重危及人身和财产安全以及对消防安全有重大影响的部位；\n\n四、职责划分\n\n4.1 ESH与消防部\n\n\t4.1.1 ESH与消防部负责《防火巡查、检查制度》等安全管理标准制定、修订及解释；有权对发现的消防安全隐患核查及处理；\n\n\t4.1.2依规对工厂内部存在火灾隐患的部位进行监管，处理、通报违规供应商、部门及人员；\n\n\t4.1.3负责安排消防控制室值班员每日防火巡查，负责组织每月综合性防火检查，负责收集并存档各部门定期记录的防火巡查/检查记录，及时记录火灾隐患，督促隐患整改，通报违规供应商、部门及人员；\n\n4.2生产运营部、供应链管理部\n\n\t4.2.1负责本部门所属区域的防火巡查，及时记录火灾隐患，督促隐患整改；\n\n\t4.2.2 负责宣导常见火灾隐患，强化员工安全意识。\n\n五、内容\n\n5.1防火巡查、检查人员与频次要求\n\n5.1.1生产车间各班组长负责本班组区域内每日防火巡查，频次要求如下：\n\n\ta)注液、化成分容、高温静置等火灾高风险工序区域，每日巡查不得少于2次；\n\n\tb)其他火灾危险性较低工序区域，每日巡查不得少于1次；\n\n5.1.2仓库管理员负责甲类库区域内每日防火巡查，每日巡查不得少于2次；\n\n5.1.3 消防控制室值班员负责厂区内每日防火巡查，每日防火巡查不得少于1次；\n\n5.1.4生产车间兼职安全员负责本车间区域内每周防火检查，每周检查不得少于1次；\n\n5.1.5 ESH与消防部每月组织1次综合性防火检查，由生产运营部主管级及以上人员参与；\n\n5.2防火巡查/检查内容\n\n5.2.1一般性防火巡查/检查主要内容包括：\n\n\t\ta) 火灾隐患的整改情况及防范措施的落实情况；\n\nb) 安全疏散通道、疏散指示标志、应急照明和安全出口情况；\n\nc) 消防车通道、消防水源情况；\n\nd) 灭火器材配置及有效情况；\n\ne) 用火、用电有无违章情况；\n\nf) 消防安全重点部位的管理情况；\n\ng) 易燃易爆危险物品和场所防火防爆措施的落实情况以及其他重要物资的防火安全情况；\n\nh) 消防控制室值班情况和设施运行、记录情况；\n\ni) 消防安全标志及设置情况和完好、有效情况；\n\nj) 其他火灾隐患问题。\n\n5.2.2工艺防火巡查/检查主要内容包括：\n\n\t\ta) 设备运行声音正常，无异常振动,无异常气味；\n\n\t\tb) 烘道NMP监测系统仪表显示准确，无异常报警；\n\n\t\tc) 涂布机表面清洁良好，无浆料堆积、干燥;\n\n\t\td) 注液间防火门保持常闭状态,现场未违规放置电解液；\n\n\t\te) 注液机真空系统工作正常，压力表读数准确, 电解液输送管道、储罐无泄漏、无变形；\n\n\t\tf) 化成分容区域防火门保持常闭状态，室内温度均匀，高温静置区域无异常升温现象；化成设备散热系统正常，风扇运行平稳，温度检测系统无异常报警；\n\n\t\tg) 测试夹具接触良好，无过热变色现象；\n\n\t\th) 其他火灾隐患问题；\n\n5.2.3防火巡查和检查应如实填写巡查和检查记录，具体格式见附件一，及时纠正消防违法违章行为，对不能当场整改的火灾隐患应当逐级报告，整改后应当进行复查并向ESH及消防部报告复查结果，巡查检查人员、复查人员及其主管人员应当在记录上签名。\n\n六、附件\n\n附件一：防火巡查记录表；\n\n七、本文件自发布起生效\n\n\n\n"
  }
]